[
    {
    "source": "STUDENTSKI.HR",
    "title1": "5 načina na koja putovanja pomažu u razvoju karijere",
    "description1": "Putovanja vas uvijek mogu odvesti na mjesta koja vas inspiriraju i motiviraju za rad, što znači da vam na nekom novom mjestu na pamet može pasti neka ideja, koje se zasigurno ne biste sjetili u svakodnevnom i poznatom radnom okruženju. Također, na svojim rutama uvijek možete upoznati ljude koji vam mogu pomoći u napretku vaše karijere. Uz to, ovakve vam prilike ukoliko ih mudro iskoristite, uvelike mogu olakšati profesionalni razvoj, samo ako ćete na njih gledati kao na radne mogućnosti, a ne kao na gubljenje vremena. Svakako valja spomenuti kako u takvim trenucima vaš mozak odmara, a kada mu pružite odmor od svakodnevne poslovne rutine, najčešće dolazi do onih aha trenutaka. Stoga, donosimo vam načine uz koje ćete ostati produktivni na putovanjima, ali se ujedno i vratiti s njih korakom naprijed u svojoj karijeri. 1. Razgovarajte sa svima Svako novo iskustvo možete iskoristiti kao priliku za povezivanje s ljudima koje inače ne biste sreli. Svakako se ne biste trebali sramiti započinjati razgovore sa zanimljivim lokalnim ljudima. Putovanja su izvrsna prilika da zadovoljite svoju znatiželju, a ujedno nikad ne znate kada ćete upoznati vašeg novog poslovnog partnera, klijenta ili mentora. 2. Coworking i umrežavanje Coworking se prije svega temelji na umrežavanju i obavljanju djelatnosti profesionalaca različitih profila u zajedničkom radnom prostoru. Coworkeri su nezavisni, a zbog nižih troškova vezanih za korištenje prostora, resursa i opreme, coworking olakšava profesionalnu samoodrživost, unapređenje postojećeg poslovanja ili pokretanje vlastitog biznisa. Putovanja su stoga izvrsna prilika da se pridružite nekom coworking okruženju, makar i nakratko, jer vam ono nudi mogućnost da se povežete s korisnim ljudima i resursima. Još jedan način umrežavanja su i društvene mreže na kojima uvijek možete obavijestiti ljude gdje putujete, pa vam se netko od lokalaca može i javiti. Ipak ova praksa još uvijek nije toliko raširena kod nas, ali ju vani ljudi itekako koriste.3. Volontirajte u inozemstvu Kako biste na svojim putovanjima stekli neko vrijedno radno iskustvo, uvijek se možete prijaviti za volontiranja preko stranice Volunteer HQ, koja vam izlistava sve takve mogućnosti za različita mjesta diljem svijeta. Uostalom, volontiranja na putovanjima uvijek su izvrsna prilika za pomaganje ljudima, ali i popunjavanje životopisa. 4. Odmor s umjetnikom Ako vaša profesija spada pod područja umjetnosti, tada preko stranice Vacation With an Artist možete pronaći svoga mentora, koji će vam dodatno pomoći da se povežete sa svojim kolegama na nekom egzotičnom mjestu. Tako uvijek možete steći dragocjene vještine i znanja, ali će vam ovakvo iskustvo ujedno pružiti i mogućnosti za otvaranje novih životnih perspektiva i vidika. 5. Razmjenjujte usluge Ako na svojim putovanjima sretnete nekoga tko posjeduje vještinu koju vi još nemate, a voljeli biste ju naučiti i ujedno posjedujete neku vještinu koju druga osoba treba, slobodno pitajte za razmjenu usluga, jer na taj način uvijek možete sklopiti neko poslovno partnerstvo. Na kraju krajeva, ovakvim putovanjima uvijek možete inspirirati druge ljude tako što ćete pisati o svemu što ste vidjeli i naučili ili ćete podučavati druge o različitim kulturama s kojim ste se susreli na svojim rutama. Tako možete pokazati kako se putovanjem vrijeme nikada ne troši te ga uvijek možete iskoristiti kako biste poboljšali svoj rad.",
    "urlToImage1": "assets/imgs/picture6.jpg",
    "publishedAt": "OBJAVLJENO: 14.04.2018."
    },
    {
    "source": "STUDENTSKI.HR",
    "title2": "Jednostavan vodič za rješavanje stresa",
    "description": "Bilo da se radi o fakultetu ili poslu, ili čak kombinaciji, studenti se vrlo lako mogu naći u poziciji gdje im stres određuje i ograničava gotovo svaku aktivnost. I iako je izjava ajme, toliko sam pod stresom postala uobičajena rečenica na svim kavama, druženjima te tijekom pisanja svih seminarskih radova, ne mora postati mantrom svakog studenta. Upravo suprotno, uz vrlo jednostavne i učinkovite korake studiranje i posao postat će samo još jednim dijelom života koji ćete sa smiješkom obavljati. No ništa ne ide bez truda i potrebne pripreme. Mnogi će sad reći: već sam dovoljno pod stresom, nemam ja vremena za planiranje kako se riješiti stresa. Ali isplatit će se! Zašto bi svaki ispit ostao u sjećanju kao trauma, zašto bi svaki studentski ugovor predstavljao muku koja tek slijedi? Dopustite si jedno poslijepodne promišljanja uz ove LifeHackove korake – i sljedećih će 500 poslijepodneva proći veselije, mirnije i s manje grčeva u trbuhu. 1. Definirajte uzroke svog stresa Gdje točno i u kojim situacijama osjećate da ste pod stresom? 2. Shvatite kako stres utječe na vaše tijelo. Definitivno ne utječe pozitivno. Zašto čak i spavanje postaje problematično tijekom ispitnih rokova ili kriznih situacija na poslu, istražuju mnogi psiholozi. I ne radi se samo o nesanici i nedostatku sna već o vrtoglavici, glavobolji, gubitku apetita i bolovima u leđima. Kada vaše tijelo podlegne stresu, sve stanice u tijelu također ga trpe te se ponašaju i izgledaju starije – što se odražava i na fizički izgled. Na psihičkoj razini stres ima snažan utjecaj na vaše kognitivne funkcije i sposobnost obavljanja i najjednostavnijih zadataka. A kada zadaci poput pisanja i smišljanja pravilnih rečenica postanu teški, i kada sve počne ispadati iz ruku, nastupa iritacija i živci trpe još više. Hormoni koji nastaju u stresnim situacijama utječu na dijelove mozga odgovorne za koncentraciju, pamćenje, odlučivanje i socijalnu interakciju. Te se funkcije smanjuju baš kada su nam najpotrebnije! Kako spriječiti taj začarani krug? 3. Naučite kako se nositi sa stresom On neće nestati preko noći. Ali već sama odluka da se protiv njega treba aktivno boriti čini veliku razliku. Kako se točno i čime boriti? a) odvojite vremena za planiranje – kada sve postane previše i stalno kasnite, ne smatrajte gubitkom vremena stavljanje obaveza na papir ili u kalendar; pregledno zapisane obveze i zadaci omogućuju pravilno upravljanje vremenom (npr. 30 minuta razmišljanja o tome kako strukturirati seminarski rad definitivno je bolje od 3 dana stresanja i mijenjanja svega) b) postavljanje prioriteta – kada i pregledni kalendar postane prenatrpan, odlučite što treba biti obavljeno danas, a što se može napraviti brzo ili tek tijekom narednog perioda (npr. dovršiti kvalitetnu prezentaciju i potom pregledati inbox sigurno je efikasnije nego provjeravati svakih 20 minuta čekajući ionako nebitnu poruku dok prezentacija čeka)",
    "urlToImage": "assets/imgs/picture7.jpg",
    "publishedAt": "OBJAVLJENO: 04.04.2018."
    },
    {
    "source": "STUDENTSKI.HR",
    "title3": "10 stvari koje vam mladi profesori neće reći",
    "description": "Smješkaš se na izlasku s predavanja zato što profesor nije primijetio da si potpisao kolegu na listu dolazaka, da si tipkao na mobitel ili čak da si nekoliko minuta bio u zemlji snova, a ono što ne znaš jest da je on sve to primijetio, i još ponešto. Možda tvoj profesor stvarno ne vidi sve to, ali većina profesora ipak ima oko sokolovo i zamijeti kada se ne ponašaš onako kako bi trebao. Donosimo ti 10 zanimljivih stvari iz fakultetskih klupa – one koje profesori zapravo primijete, no ipak odluče prešutjeti, ali i one stvari koje ti uopće ne primijetiš. 1. Tebi je dosadno? Ti misliš da je tebi dosadno? Ja danas po treći put objašnjavam isto gradivo koje ni sam ne smatram zanimljivim. Tebi je teško sjediti 45 minuta i slušati ovo? Ja moram ovo pričati cijeli dan. Rado bih se mijenjao s tobom. Ti, kad preskočiš predavanje zbog kave ili da odspavaš duže, ne moraš odraditi nadoknadu za razliku od mene koji moram odraditi ovaj posao za puno manju plaću nego što ti misliš da je primam. 2. Nemam pojma što radim Tek sam dobio ovaj posao i nije baš došao s najdetaljnijim uputama. Ni sam ne znam u potpunosti što moram raditi. Pomozi mi, molim te. Cijenit ću te više ako mi izađeš u susret i budeš pun razumijevanja, a bit ću gori prema tebi ako pokušaš iskoristiti moj nedostatak iskustva. Mislim da je najbolje za sve da se oboje pravimo da znamo što radimo. 3. Mamurluk Misliš da ne vidim te podočnjake? Nisam primijetio često zijevanje? Bocu vode na stolu za kojom često posežeš? Pravim se da ne vidim očite znakove mamurluka kao što sam se sinoć u klubu pravio da te ne vidim dok si na šanku pokušavao pobijediti u karaokama. Cijenim činjenicu što si ipak došao na predavanje i odlučujem prešutjeti sve, samo nemoj zaspati. 4. Favoriti Naravno da imam svog favorita. Ne mogu u potpunosti biti objektivan, ma koliko god pokušavao. Jedan od vas podsjeća me na mladog mene i odmah mi je draži. To ne znači da će imati poseban tretman, samo da ću mu biti skloniji progledati kroz prste. U pravu si za favorita, ali nisi u pravu da mrzim tebe. Ne mrzim nijednog studenta, ne razmišljam previše o vama izvan radnog vremena niti smišljam način kako da nekoga kaznim. Iskreno: nekima ni imena ne znam. 5. Naporni studenti Ponavljam: ne mrzim nikoga, ali, iskreno, postoje studenti koji će dobiti drugačiji tretman. To su oni naporni kojima ću progledati kroz prste kad mi dođu na isti ispit peti put, samo da ih ne moram više gledati ili slušati. Neki su jednostavno beznadni slučaj i, štoviše, loše se mogu odraziti i na moj ugled, pa ih je jednostavnije pustiti nego trpjeti.",
    "urlToImage": "assets/imgs/picture8.jpg",
    "publishedAt": "OBJAVLJENO: 31.03.2018."
    },
    {
    "source": "STUDENTSKI.HR",
    "title4": "Osam načina kako unijeti više sreće u svoj život",
    "description": "Vjerojatno ste se mnogo puta našli u situaciji gdje ste bili pomalo ljubomorni na neku osobu kojoj ide sve u životu. Ne krivimo vas – to je posve normalna reakcija na tuđu sreću. Ljudima nije u prirodi biti sretan zbog nekoga, pogotovo ako tu osobu ne poznaju. No jeste li se možda ikada zapitali zašto tim osobama ide u životu? Odgovor je vrlo jednostavan – one učine sve da se njihovi ciljevi ostvare. Sanjate o putovanju u Nizozemsku? Pronađite posao i zaradite za putovanje. Isto vrijedi i za druge slične stvari. Prvi je korak početi od sebe. Gunđanjem sebi u bradu ne možete napraviti ništa – riječi se moraju pretvoriti u djela. Ako nemate ideju kako biste započeli s unaprjeđenjem samih sebe, mi vam donosimo nekoliko savjeta s kojima bi novi početak mogao biti puno lakši. Otvorite svoj um. Sreća ne kuca na vrata sama od sebe. Vaš um treba biti otvoren za mnoge stvari jer se ništa ne može postići zatvorenih očiju. Pesimizam vas neće dovesti nigdje jer ćete se osjećati zatvoreno u svome svijetu. Pokušajte razmišljati optimistično i na čašu gledati kao napola punu. Optimističnim razmišljanjem ćete unijeti bolje raspoloženje u dane ne samo sebi, već i ljudima koji su oko vas. Ako dosad niste prihvaćali različitosti drugih ljudi, probajte srušiti i taj zid. Na kraju krajeva, svi smo mi ljudi s vrlo sličnim problemima. Ostvarite svoje snove. Ni jedna uspješna osoba nije svoj uspjeh ostvarila preko noći. Za svoju sreću svaka osoba mora naporno raditi te svoje riječi početi pretvarati u djela. Među vama vjerojatno postoje vrlo različiti interesi i životne ambicije. Važno je znati da se za neke stvari treba uložiti više truda, a za neke možda manje. Probajte učiniti sve što je u vašoj moći kako biste došli do željenog cilja jer ćete se tako osjećati puno zadovoljnije te misliti kako ste napravili veliki iskorak u životu. Nemojte se uspoređivati s drugima. Iako postoje slični ljudi, na kraju smo krajeva svi jedinstveni. Svakome od vas potrebno je određeno vrijeme kako biste naučili određeno gradivo. Neke osobe mogu kampanjski učiti i položiti ispit s dobrom ocjenom, dok drugima treba barem nekoliko dana kako bi se mogli pripremiti za uspješan prolaz. Zato se nemojte uspoređivati s drugima. Situacije u kojima se nađu dvije osobe možda su u većini slučajeva slične, no glavne stavke mogu uvelike varirati te promijeniti cijeli ishod. Budite svoji i slušajte svoju intuiciju. Okružite se pozitivnim osobama. Ako u svome okruženju imate osobu koja je anksiozna, depresivna ili jednostavno loše volje, njezino stanje uvelike može utjecati i na vaše raspoloženje. Ljudi isijavaju određenom energijom i u nekim situacijama to može biti dobra, a u nekima loša stvar. Mnogi ljudi tvrde kako su im prijatelji pomogli u esencijalnim situacijama na različite načine, pa ako se osjećate potišteno, pozovite najboljeg prijatelja na kavu. Prijatelji su obitelj koju biramo te će vam zasigurno pomoći u pronalasku pravog puta ka sreći.Napravite vremena za sebe. Svakoj je osobi potrebno vrijeme za samog sebe kako bi bila u potpunosti sretna. Moramo naučiti voljeti sami sebe kako bismo i ostalima mogli prenijeti ljubav i sreću. Osvijestite si da nitko nije savršen i da ne morate uvijek biti najbolji u svemu. Budite milostivi prema sebi te učinite nešto što vas ispunjava – krenite u teretanu ili na ples, priuštite si putovanje o kojemu sanjate godinama, ili bilo što što vas uistinu veseli. ",
    "urlToImage": "assets/imgs/picture9.jpg",
    "publishedAt": "OBJAVLJENO: 30.03.2018."
    },
    {
    "source": "STUDENTSKI.HR",
    "title5": "Savjeti za postavljanje ostvarivih ciljeva",
    "description": "Realističnost. Najlakši je dio posla zamisliti se pet godina od sada u velikom uredu na čelu internacionalne tvrtke kojoj posao cvjeta. Osim zamišljenog posla koji želimo raditi, bitno je proučiti vlastite talente i mogućnosti, osvrnuti se na eventualne nedostatke u znanju i dobro poznavati svoje slabosti i vrline. Ovakav presjek osobnosti omogućit će nam da budemo realni pri postavljanju ciljeva i izbjegnemo kasnije razočaranje. Mali koraci. Veliki su ciljevi često prevelik zalogaj pa iz tog razloga ljudi nerijetko odustaju prije nego su i započeli. Počni s manjim izazovima koje možeš ostvariti u nekoliko dana ili tjedana ili veći projekt razdijeli na više dijelova koji se neće činiti toliko strašni. Specifičnost – da ili ne? Idealno je smjestiti svoje planove negdje u sredini. Preopćeniti ciljevi poput Postat ću bogat/a nisu zadovoljavajući jer ostavljaju previše prostora za odugovlačenje i odgađanje s obzirom na to da nije dan niti vremenski okvir niti način na koji ćemo postići bogatstvo (iako, što bogat zapravo znači?). Suprotno, ciljevi koji su razrađeni do posljednjeg detalja kao što su točna tvrtka u kojoj želimo raditi ili stan u kojem želimo živjeti često su neostvarivi te riskiramo obeshrabrenje jednom kada shvatimo da do tih ciljeva nećemo moći doći. Strategija. Svaki cilj, bez obzira na to koliko velik ili dugoročan bio, nužno je podijeliti u manje, lakše ostvarive cjeline. Tako je lakše pratiti napredak koji vrlo često ne vidimo jer smo previše zauzeti borbom za – većim napretkom. Ponekad je potrebno stati na trenutak i odati si priznanje za sav dosad uložen trud, vjerojatno ćeš se iznenaditi koliko daleko si došao/la! SMART metoda Ponekad je teško odrediti je li pojedini cilj vrijedan truda ili trebamo ostati na sanjarenju. SMART metoda odličan je način provjere – svakom cilju koji si postavimo mora odgovarati sljedećih pet uvjeta: S (specific) – pogled na treći odlomak! Pobrini se da tvoji ciljevi budu određeni, ali ne pretjeruj s planiranjem. M (measurable) – odredi točan cilj, primjerice točan iznos koji želiš imati na računu u trenu kada se počneš nazivati bogatom/im. A (achievable) – imaš li uvjete ili sredstva potrebna za ostvarivanje ovog cilja? R (realistic) – u ovom koraku razmisli o svim mogućim preprekama s kojima se možeš susresti na putu do ostvarivanja cilja. T (time-bound) – odredi točno vrijeme početka i kraja rada na svom cilju (svi znamo da su rokovi najbolja motivacija svakog studenta). Budi svjestan kako se u stvarnosti planovi gotovo nikada ne odvijaju tako kako smo ih zamislili, no to nije nužno loša stvar. Zacrtane korake koji će te odvesti do cilja uvijek možeš promijeniti, a plan će ti služiti kao vodilja do cilja i podsjetnik na sve tvoje uspjehe! ",
    "urlToImage": "assets/imgs/picture10.jpg",
    "publishedAt": "OBJAVLJENO: 28.03.2018."
    }
    
]