[
    {
    "source": "UNIN.HR",
    "title1": "Najava novih studija na Danu otvorenih vrata u Sveučilišnom centru Varaždin",
    "description1": "Dan otvorenih vrata dio je promotivne aktivnosti Sveučilišta Sjever koji je i ove godine održan u srijedu, 21. ožujka u Sveučilišnom centru Varaždin. U prostorijama Sveučilišta Sjever, za brojne srednjoškolce, potencijalne studente te zainteresirane za rad Sveučilišta održana je prezentacija o mogućnostima i uvjetima studiranja te studijskim programima koji se izvode u Sveučilišnom centru Varaždin. Pored preddiplomskih studijskih programa koji se provode već dugi niz godina, prorektor za nastavu i studentska pitanja, doc. dr. sc. Vlado Tropša najavio je i nove programe za sljedeću akademsku godinu. Tako će se u Sveučilišnom centru Varaždin izvoditi preddiplomski studij Mehatronika te preddiplomski studij Fizioterapija, dok će Sveučilišni centar Koprivnica krenuti sa preddiplomskim studijem Prehrambena tehnologija, koji je važan s obzirom na jaku prehrambenu industriju u našoj regiji. Osim preddiplomskih studijskih programa, Sveučilište Sjever otvara i nove diplomske studije Multimedije, Strojarstva i Graditeljstva koji kreću na jesen.",
    "urlToImage1": "assets/imgs/picture1.png",
    "publishedAt1": "OBJAVLJENO: 22.03.2018."
    },
    {
    "source": "UNIN.HR",
    "title2": "Sveučilište Sjever partner na Danu otvorenih vrata Tehnološkog parka Varaždin",
    "description2": "U sklopu Dana otvorenih vrata u Tehnološkom parku Varaždin, u utorak, 20. ožujka pročelnik Odjela multimedije, oblikovanja i primjene, doc. art. Robert Geček predstavio je aktivnosti Sveučilišta Sjever po pitanju suradnje s gospodarstvom. Dan otvorenih vrata centralni je događaj kojim se obilježava serija događanja koja se, u sklopu festivala poduzetništva TechPark *Trep Days 2018 održavaju u Tehnološkom parku u drugoj polovici ožujka, točnije od 17. ožujka do 30. ožujka. Nakon uvodnog dijela direktora Tehnološkog parka Karla Kukeca i predstavljanja programa i projekata TechParka 2018-2020 te drugih govornika iz Tehnološkog parka, doc. art. Robert Geček naglasio je važnost suradnje obrazovnih institucija s gospodarstvom: „Sveučilište Sjever je intenziviralo svoje aktivnosti po pitanju suradnje s gospodarstvom, a u tom je dijelu Tehnološki park idealan partner koji sa svojim tvrtkama stanarima može pružiti stručnu praksu, pomoć oko izrade završnih ili diplomskih radova, ali i ponuditi samo zaposlenje našim studentima. Sveučilište Sjever svojim je studijskim programima prilagođeno modernom tržištu, novim tehnologijama i potrebama tržišta te će se nastaviti dalje razvijati u tom smjeru, uz najvažniju i aktivnu suradnju s gospodarstvom. Sveučilište Sjever vodeće je Sveučilište u STEM području u ovoj regiji. Upravo je Varaždin na dobrom tragu da postane Centar kreativne industrije što pokazuje i izuzetno velika potražnja za studentima Multimedije sa Sveučilišta Sjever. Uvjeren sam kako su upravo kreativne industrije budućnost Varaždina ali i šire regije.“, istaknuo je pročelnik Geček.",
    "urlToImage": "assets/imgs/picture2.png",
    "publishedAt2": "OBJAVLJENO: 21.03.2018."
    },
    {
    "source": "UNIN.HR",
    "title3": "'Dobar Film' traži suradnike na projektu kratkometražnog filma",
    "description3": "Dobar Film, mlada udruga za produkciju filma, traži studente - suradnike za fazu pripreme snimanja filma «Slijedi...», koja počinje 15. ožujka u Koprivnici te traje 10 tjedana. Traže se suradnici: - 2 asistenta volontera u produkciji, asistenti produkcije ili izvršni producenti (ovisno o iskustvu) koji će uz glavnu producenticu producirati film. Tjedno oko 10 sati rada, pretežno rad od kuće. - 1 asistent volonter u odjelu scenografije, asistent scenografa i/ili rekviziter. Tjedno oko 10 sati rada, pretežno rad od kuće. - 1 asistent volonter u odjelu kostimografije, asistent kostimografa. Tjedno oko 10 sati rada, pretežno rad od kuće. Mole se zainteresirani studenti da pošalju svoje prijave najkasnije do 23. ožujka 2018. na e-mail adresu: dobardobarfilm@gmail.com. Prijava treba sadržavati vrlo kratak životopis i samo jedan paragraf teksta Vaše motivacije za rad na filmu kao i razine iskustva za područje koje prijavljujete.",
    "urlToImage": "assets/imgs/picture3.png",
    "publishedAt3": "OBJAVLJENO: 19.03.2018."
    },
    {
    "source": "UNIN.HR",
    "title4": "Dan otvorenih vrata Tehnološkog parka Varaždin",
    "description4": "U utorak, 20.3.2018. od 10:00-15:00 u Tehnološkom parku Varaždin, Zagrebačka 89 održat će se Dan otvorenih vrata. Dan otvorenih vrata centralni je događaj kojim će se obilježiti serija događanja koja će se održavati u Tehnološkom parku, u suorganizaciji tvrtki iz Tehnološkog parka Varaždin, Fakulteta organizacije i informatike te Sveučilišta Sjever. Upoznajte Vaše potencijalne poslodavce iz Tehnološkog parka. Za dodatne informacije o radionicama kao i načinu prijave javiti se profesoru A. Berniku (abernik@unin.hr). Po radionici je ograničenje od 20-25 studenata.",
    "urlToImage": "assets/imgs/picture4.png",
    "publishedAt4": "OBJAVLJENO: 14.03.2018."
    },
    {
    "source": "UNIN.HR",
    "title5": "Opremljeni novi laboratoriji Odjela multimedije, oblikovanja i primjene na Sveučilištu Sjever",
    "description5": "U Sveučilišnom centru Varaždin završeno je opremanje novih laboratorija Odjela multimedije, oblikovanja i primjene s računalnom opremom, profesionalnom studijskom opremom i softverima. U novim laboratorijima studentima će biti omogućena još kvalitetnija praktična edukacija u produkciji i postprodukciji medijskih sadržaja. Ovim opremanjem u prvoj prostoriji koncipiranoj kao studio za fotografiju i videoprodukciju za izvođenje praktične nastave za rad s videokamerama i fotoaparatima, postojećoj profesionalnoj opremi i rasvjeti dodana je nova profesionalna studijska rasvjetna tehnika (daljinski upravljana), studijska tonska oprema, scenografski elementi te nova televizijska videokamera i profesionalni fotoaparat. Studio je sada opremljen za rad s dvije različite scene te su pojedini scenografski elementi izrađeni tako da ih studenti mogu uvijek iznova grafički oblikovati.",
    "urlToImage": "assets/imgs/picture5.png",
    "publishedAt5": "OBJAVLJENO: 06.03.2018."
    }
]   